export const rightAnswers = {
    html: [
        "сукупність та правила розташування спеціальних кодів, які керують формування, вставленням ілюстрацій, таблиць і зв'язком з іншими документами",
        'код для визначення структури веб-сторінок',
        'властивість тегу',
        'один із фреймів головної сторінки, що містять геперпосилання на всі розділи сайту і є постійно видимим для відвідувача',
        "настраювання кольору, накреслення, розміру для групи символів",
        "створення гіперпосилання",
        "визначення заголовка вікна, в якому відображатиметься документ",
        "позначення тексту як заголовка",
        "body",
        "p",
    ],
    css: [
        "Всі варіанти правильні",
        "<link rel=\"stylesheet\" href=\"style.css\">",
        ".css",
        "селектора, властивості, значення",
        "body - це селектор по тегу",
        "{}",
        ":",
        ".container",
        "font-size",
        "/* коментар */",
    ],
    js: [
        "Всі варіанти правильні",
        "() => {}",
        "for",
        "[]",
        "Redux",
        "async",
        "console.log()",
        "ні",
        "додає значення в кінець масиву",
        "JavaScript бібліотека"
    ]
}
